/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "Cập nhật Cài đặt Nhà cung cấp";
	"CBMessageBody" = "Đã có cài đặt mới.  Bạn muốn cập nhật ngay không?";
	"CBMessageAcceptButton" = "Cập nhật";
	"CBMessageDeclineButton" = "K.phải B.giờ";
}